/* Adobe Plugin Plist Files for JPEGFormat */
/* Localized Strings for Chinese Traditional */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "JPEGFormatEN";
CFBundleDisplayName = "JPEGFormatEN";
CFBundleGetInfoHTML = "JPEGFormatEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "JPEGFormatEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "JPEGFormatEN 版本 21.1.0";
